<?php
// $Id$

/**
 * 默认语言：Chinese, Simplified(简体中文)(zh-hans)
 * 翻译语言：Mongolian(mn)
 * 共有 55 条翻译
 */

$lang = array (
  '无主题' => '无主题',
  '删除' => 'Устгах',
  '转发' => '转发',
  '主题' => 'Сэдэв',
  '收件人' => '收件人',
  '发送时间' => '发送时间',
  '操作' => 'Үйлдэл',
  '已读' => '已读',
  '未读' => '未读',
  '回复' => '回复',
  '发件人' => '发件人',
  '状态' => 'Төлөв',
  '编辑并发送' => '编辑并发送',
  '创建时间' => 'Хугацаа үүсгэх',
  '删除失败，请重试' => '删除失败，请重试',
  '恢复失败，请重试' => '恢复失败，请重试',
  '删除草稿(id：!id)' => '删除草稿(id：!id)',
  '彻底删除' => '彻底删除',
  '恢复' => '恢复',
  '发信浏览' => '发信浏览',
  '收信浏览' => '收信浏览',
  '使用短信功能' => '使用短信功能',
  '发件人：!name' => '发件人：!name',
  '发件时间：!time' => '发件时间：!time',
  '信件主题：!title' => '信件主题：!title',
  '回复：!title' => '回复：!title',
  '不超过 128 字' => '不超过 128 字',
  '发给' => '发给',
  '收件人帐号，多个以逗号分隔' => '收件人帐号，多个以逗号分隔',
  '内容' => 'Агуулга',
  '保存为草稿' => '保存为草稿',
  '立即发送' => '立即发送',
  '最多只能输入 128 个字' => '最多只能输入 128 个字',
  '发送成功' => '发送成功',
  '保存成功' => 'Хадгалалт амжилттай боллоо',
  '收件人不能为空' => '收件人不能为空',
  '主题长度最多 128 个字' => '主题长度最多 128 个字',
  '短信长度最多 20000 个字' => '短信长度最多 20000 个字',
  '抱歉，短信发送失败' => '抱歉，短信发送失败',
  '抱歉，短信保存失败了' => '抱歉，短信保存失败了',
  '站内短信' => '站内短信',
  '写短信' => '写短信',
  '发送站内信' => '发送站内信',
  '收件箱(!count)' => '收件箱(!count)',
  '收件箱' => '收件箱',
  '草稿箱(!count)' => '草稿箱(!count)',
  '草稿箱' => '草稿箱',
  '回收站(!count)' => '回收站(!count)',
  '回收站' => '回收站',
  '移除收信' => '移除收信',
  '移除发信' => '移除发信',
  '恢复收信' => '恢复收信',
  '从回收站删除' => '从回收站删除',
  '删除草稿' => '删除草稿',
  '发件箱' => '发件箱',
);
$js_lang = array (
);
